/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. Med ensamrätt.";
CFBundleDisplayName = "Logitechs kamerainställningar";
CFBundleGetInfoString = "© 2016 Logitech® Inc. Med ensamrätt.";
CFBundleName = "Logitechs kamerainställningar";